const hero = {
  title: 'Грузовой автоэлектрик',
  subtitle: 'С выездом по Рязани',
  headline:
    'Ремонт и замена электропроводки и электрооборудования грузовых автомобилей и спецтехники',
  description:
    'Мы ремонтируем грузовые машины быстро, устраняем различные виды неисправностей. Неважно, что вышло из строя — двигатель или тормозная система. Сотрудники сумеют вернуть работоспособность транспортному средству, посодействуют с подбором запчастей. Осуществляем комплексную диагностику, позволяющую оценивать техническое состояние автомобиля, выявлять сбои в работе различных механизмов. Это дает возможность правильно подбирать запчасти.',
}

export default hero
