const hero = {
  title: 'Грузовой автоэлектрик',
  subtitle: 'С выездом по России',
  headline:
    'Ремонт и замена электропроводки и электрооборудования грузовых автомобилей и спецтехники',
  description:
    'Мы ремонтируем грузовые АВТОМОБИЛИ быстро И КАЧЕСТВЕННО, устраняем различные виды неисправностей. Сотрудники сумеют вернуть работоспособность транспортному средству, посодействуют с подбором запчастей. Осуществляем комплексную диагностику, позволяющую оценивать состояние ЭЛЕКТРОПРОВОДКИ автомобиля.',
}

export default hero
